{
  "hello1": "HOME",
  "hello2": "ABOUT US",
  "hello3": "PRODUCTS",
  "hello4": "NEWS",
  "hello5": "PROJECTS",
  "hello6": "CONTACT US",
  "hello7": "Feedback",
  "hello8": "MOST TRUSTED NAME IN ALUMINUM COMPOSITE PANELS",
  "hello9": "Learn More",
  "hello10": "Our Products",
  "hello11": "In us there are numbers",
  "hello12": "PROJECTS GALLERY",
  "hello13": "OUR CLIENTS",
  "hello14": "WE ARE DEDICATED TO OUR PARTNERS.",
  "hello15": "All Partner",
  "hello16": "NEWS",
  "hello17": "Have you questions for us?",
  "hello18": "Name*",
  "hello19": "Phone Number*",
  "hello20": "Your Message*",
  "hello21": "Send",
  "hello22": "ALSTAR is a brand of PE, FR-B1, FR-A2 type Aluminum Composite Panel (ACP) owned by “GOLDEN HAPPINESS” LLC. Since 2013, the Company has become the largest ACP brand in Central Asia with a production capacity of 2 million m2/year The company includes brands of automatic transmission products such as: “ALSTAR, DIBOND, UZBOND, ALSTAR7”.",
  "hello23": "In addition to the production of aluminum composite panels, the company also has design showrooms to display modern innovative design solutions for the exterior and interior of modern buildings.",
  "hello221": "ALSTAR предлагает полный спектр огнестойких алюминиевых композитных панелей, минеральный сердечник FR-B1, минеральный сердечник FR-A2, огнестойкий класса Г1 и различные панели в палитре 50 цветов в 10 разных микронах алюминия",
  "hello24": "Brand",
  "hello25": "Dealers",
  "hello26": "Employees",
  "hello27": "Clients",
  "hello28": "ALSTAR — это бренд алюминиевых композитных панелей (ACP) типа PE, FR-B1, FR-A2, принадлежащий “GOLDEN HAPPINESS” LLC.",
  "hello29": "ABOUT OUR COMPANY",
  "hello30": "Quick Links",
  "hello31": "Strategic directions of the company.",
  "hello32": "Based on the context and mission of the company, the management and staff of OOO 'GOLDEN HAPPINESS' sets the main goal in the field of quality - ensuring and maintaining consumer confidence in OOO 'GOLDEN HAPPINESS' as a Company that comprehensively meets the needs of consumers in the production of fire-resistant aluminum composite panels. To achieve and implement this goal, the company has identified the main strategic directions: increasing the competitiveness of the company, increasing production capacity and quality of products, developing foreign markets.",
  "hello33": "Company vision.",
  "hello34": "The company OOO 'GOLDEN HAPPINESS' is one of the leading companies in Uzbekistan engaged in the production of fire-resistant aluminum composite panels. Having highly qualified specialists and modern production and technological equipment, the Company strives to expand its position in the domestic and foreign markets by producing fire-resistant high quality aluminum composite panels that meet the requirements of consumers and stakeholders. The most efficient and balanced supply of high-quality fire-resistant aluminum composite panels in the territory of the Republic of Uzbekistan and neighboring countries.",
  "hello35": "COMPANY CEO",
  "hello36": "We, the ALSTAR team, are pleased to welcome you and share important news. We have taken a new course of development, striving to reach new heights and exceed the expectations of our customers.  Our company has always set itself the task of being innovative and advanced in the automatic transmission industry. Today we present to you a new milestone in our journey to success.   We not only update our product range, but also invest significant resources in research and development of new technologies. This allows us to offer you products that combine the highest quality, innovative design and environmental sustainability.  Thank you for your support and trust. We invite you to join our journey and work together to create a better future for our customers.",
  "alstar": "ALSTAR is a brand of PE type aluminum composite panels (ACP), in which the thickness of the aluminum sheet is 0.20-0.25 micrometers. <br /> Has colors with heat-resistant PVDF coating in accordance with the ALSTAR GROUP catalog <br /> Also , under the brand it is possible to order other colors of the RAL K5 Classic palette",
  "alstar7": "ALSTAR7 is a brand of aluminum composite panels (ACP), low-flammability, also non-flammable type FR-B1, FR-A2 in which the thickness of the aluminum sheet is 0.25-0.40 micrometers. <br /> Has colors according to ALSTAR GROUP catalog <br /> Manufactured according to test protocol No. 424, Ministry of Emergency Situations of the Republic of Uzbekistan",
  "uzbond": "Uzbond is a brand of aluminum composite panels (ACP), difficult to combustible, also non-flammable type FR-B1, FR-A2 in which the thickness of the aluminum sheet is 0.25-0.40 micrometers. <br /> Has colors according to ALSTAR GROUP catalog <br /> Manufactured according to test protocol No. 424, Ministry of Emergency Situations of the Republic of Uzbekistan",
  "dibond": "Dibond is a brand of aluminum composite panels (ACP) type PE, in which the thickness of the aluminum sheet is 0.18-0.19 micrometers. <br /> Has colors in accordance with the ALSTAR GROUP catalog <br/> It is also possible under the brand order other colors from the RAL K5 Classic palette",
  "sertifikat": "CERTIFICATE",
  "about1": "SAFETY-OUR MISSION",
  "about2": "Alstar A2",
  "about3": "The composite panel <b>Alstar A2</b> complies with very high fire safety requirements <b>EN 13501-1,</b> class A2-s1, d0.",
  "about4": "Alstar A2 aluminum composite panels are the ideal material for cladding high-rise buildings and buildings of increased danger, where the use of non-combustible Euroclass A2 facade materials is mandatory.",
  "about5": "This means:",
  "about6": "Alstar B1",
  "about7": "The ALSTAR/fr aluminum composite panel complies with the fire safety requirements of EN 13501-1 fire safety class B-s1, d0.",
  "about8": "ALSTAR/fr aluminum composite panels are ideal for complex shaping of ventilated facades of buildings, cladding facades and roof structures, as well as for internal use. In both existing and new buildings.",
  "about9": "Alstar PE",
  "about10": "The ALSTAR/PE aluminum composite panel is a standard ACP without fire resistance class",
  "about11": "ALSTAR/PE aluminum composite panels are suitable for cladding facades of buildings, cladding facades and roof structures, as well as for internal use. In both existing and new buildings without the requirement of fire safety.",
  "about12": "Non-combustible alternative",
  "about13": "Non-combustibility and low smoke emission in case of fire",
  "about14": "Protective film",
  "about15": "Color coating (PE/PVDF)",
  "about16": "Aluminum sheet",
  "about17": "Fire-resistant filler B1",
  "about18": "PE standard",
  "about19": "Polyethylene filling",
  "about20": "Polyethylene filling PE",
  "about21": "Fire resistance and medium smoke emission in case of fire",
  "about22": "Fire resistance standard",
  "about23": "Non-combustible filler A2"
}
