{
  "hello1": "ДОМ",
  "hello2": "О НАС",
  "hello3": "ПРОДУКТЫ",
  "hello4": "НОВОСТИ",
  "hello5": "ПРОЕКТЫ",
  "hello6": "СВЯЗАТЬСЯ С НАМИ",
  "hello7": "Oбратная Cвязь",
  "hello8": "САМОЕ НАДЕЖНОЕ ИМЯ В АЛЮМИНИЕВЫХ КОМПОЗИТНЫХ ПАНЕЛЯХ",
  "hello9": "Подробнее",
  "hello10": "Наши продукты",
  "hello11": "В нас есть цифры",
  "hello12": "ГАЛЕРЕЯ ПРОЕКТОВ",
  "hello13": "НАШИ КЛИЕНТЫ",
  "hello14": "МЫ ПРЕДАНЫ НАШИМ ПАРТНЕРАМ.",
  "hello15": "Все партнеры",
  "hello16": "НОВОСТИ",
  "hello17": "У вас есть к нам вопросы?",
  "hello18": "Имя*",
  "hello19": "Номер телефона*",
  "hello20": "Ваше сообщение*",
  "hello21": "Отправить",
  "hello22": "ALSTAR — это бренд алюминиевых композитных панелей (ACP) типа PE, FR-B1, FR-A2, принадлежащий “GOLDEN HAPPINESS” LLC. с 2013 года  Компания стала крупнейшим в средней азии брендом ACP с производительностью в 2 миллиона м2/год Компания включает в себя бренды АКП продукции как: «ALSTAR, DIBOND, UZBOND, ALSTAR7»",
  "hello221": " ALSTAR предлагает полный спектр огнестойких алюминиевых композитных панелей, минеральный сердечник FR-B1, минеральный сердечник FR-A2, огнестойкий класса Г1 и различные панели в палитре 50 цветов в 10 разных микронах алюминия",
  "hello23": "Помимо производства алюминиевых композитных панелей, компания также располагает дизайнерские Шоурумы, для показа современных инновационных решений дизайна для экстерьера и интерьера современных сооружений",
  "hello24": "Бренд",
  "hello25": "Дилеры",
  "hello26": "Сотрудники",
  "hello27": "Клиенты",
  "hello28": "ALSTAR — это бренд алюминиевых композитных панелей (АКП) типа PE, FR-B1, FR-A2, компании «GOLDEN HAPPINESS» LLC.",
  "hello29": "О НАШЕЙ КОМПАНИИ",
  "hello30": "Быстрые ссылки",
  "hello31": "Стратегические направления компании.",
  "hello32": "Исходя из контекста и миссии компании, руководство и персонал компании OOO «GOLDEN HAPPINESS» ставит перед собой основную цель в области качества - обеспечение и поддержание у потребителей доверия к OOO «GOLDEN HAPPINESS» как к Компании осуществляющий комплексное удовлетворение потребностей потребителей в производстве огнеупорных алюминиевых композитных панелей. Для достижения и реализации этой цели, в компании определены основные стратегические направления: повышение конкурентоспособности компании, увеличение производственных мощностей и качества производимой продукции, освоение зарубежных рынков.",
  "hello33": "Видение компании.",
  "hello34": "Компания OOO «GOLDEN HAPPINESS» является одной из ведущих компаний в Узбекистане осуществляющая деятельность по производству огнеупорных алюминиевых композитных панелей. Имея высококвалифицированных специалистов и современную производственно-технологическое оборудование, Компания стремится расширить свои позиции на внутреннем и внешних рынках осуществляя производства огнеупорных алюминиевых композитных панелей высокого качества, отвечающие требованиям потребителей и заинтересованных сторон. Максимально эффективном и сбалансированном снабжении высококачественных огнеупорных алюминиевых композитных панелей на территории Республики Узбекистан и ближнего зарубежья.",
  "hello35": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР КОМПАНИИ",
  "hello36": "Мы, команда ALSTAR, рады приветствовать вас и поделиться важными новостями. Мы взяли новый курс развития, стремясь достичь новых высот и превзойти ожидания наших клиентов.  Наша компания всегда ставила перед собой задачу быть инновационными и передовыми в индустрии АКП. Сегодня мы представляем вам новую веху в нашем пути к успеху.  Мы не только обновляем наш ассортимент продукции, но и вкладываем значительные ресурсы в исследования и разработку новых технологий. Это позволяет нам предлагать вам продукты, которые сочетают в себе высочайшее качество, инновационный дизайн и экологическую устойчивость.  Благодарим вас за вашу поддержку и доверие. Мы приглашаем вас присоединиться к нашему путешествию и вместе создавать лучшее будущее для наших клиентов.",
  "alstar": "ALSTAR — это бренд алюминиевых композитных панелей (ACP) типа PE, в которых толщина алюминиевого листа составляет 0.20-0.25 микрометров. <br /> Имеет цвета с термостойким покрытыем PVDF в соответсвии каталогу ALSTAR GROUP <br /> Так же, под брендом возможен заказ других цветов палитры RAL K5 Classic",
  "alstar7": "ALSTAR7 — это бренд алюминиевых композитных панелей (ACP), трудно горючего, так же не горючего типа FR-B1, FR-A2 в которых толщина алюминиевого листа составляет 0.25-0.40 микрометров.  <br />   Имеет цвета в соответсвии каталогу ALSTAR GROUP <br /> Производится согласно протоколу испытаний №424, Министерства чрезвычайных ситуаций республики Узбекистан",
  "uzbond": "Uzbond — это бренд алюминиевых композитных панелей (ACP), трудно горючего, так же не горючего типа FR-B1, FR-A2 в которых толщина алюминиевого листа составляет 0.25-0.40 микрометров.  <br />  Имеет цвета в соответсвии каталогу ALSTAR GROUP  <br />  Производится согласно протоколу испытаний №424, Министерства чрезвычайных ситуаций республики Узбекистан",
  "dibond": "Dibond — это бренд алюминиевых композитных панелей (ACP) типа PE, в которых толщина алюминиевого листа составляет 0.18-0.19 микрометров. <br />  Имеет цвета в соответсвии каталогу ALSTAR GROUP  <br/>  Так же, под брендом возможен заказ других цветов палитры RAL K5 Classic",
  "sertifikat": "СЕРТИФИКАТ",
  "about1": "БЕЗОПАСНОСТЬ-НАШАМИССИЯ",
  "about2": "Алстар А2",
  "about3": "Композитная панель <b>Алстар А2</b> соответствует оченьвысоким требованиям пожарной безопасности <b>EN 13501-1,</b> класс А2-s1, d0.",
  "about4": "Алюминиевые композитные панелиAlstar А2 - идеальный материал для облицовки высотных зданий и зданий повышенной опасности , где обязательно использование негорючих фасадных материалов еврокласса А2.",
  "about5": "Это означает :",
  "about6": "Алстар B1",
  "about7": "Алюминиевая композитная панель ALSTAR/fr соответствует требовниям пожарной безопасности EN 13501-1 класса пожарной безопастостиВ-s1, d0.",
  "about8": "Алюминиевые композитные панели ALSTAR/fr идеально подходят для сложного оформления вентилируемых фасадов зданий , облицовки фасадов и кровельных конструкций , а также для внутреннего применения. Как в существующих, так и в новых зданиях.",
  "about9": "Алстар PE",
  "about10": "Алюминиевая композитная панель ALSTAR/PE является стандартной АКП, неимеющая класса огнестойкости",
  "about11": "Алюминиевые композитные панели ALSTAR/PE подходят для оформления фасадов зданий, облицовки фасадов и кровельных конструкций,а также для внутреннего применения. Как в существующих,так и в новых зданиях без требования пожарной безопасност",
  "about12": "Негорючая альтернатива",
  "about13": "Негорючесть и низкое дымовыделение в случае пожара",
  "about14": "Защитная плёнка",
  "about15": "Цветное покрытие (PE/PVDF)",
  "about16": "Алюминевый лист",
  "about17": "Огнестойки наполнитель B1",
  "about18": "Стандарт PE",
  "about19": "Политетиленовое наполнение",
  "about20": "Полиэтиленовый наполнитель PE",
  "about21": "Огнестойкость и среднее дымовыделение в случае пожара",
  "about22": "Стандарт огнестойкости",
  "about23": "Негорючий наполнитель А2"
}
