{
  "hello1": "BOSH SAHIFA",
  "hello2": "BIZ HAQIMIZDA",
  "hello3": "MAHSULOTLAR",
  "hello4": "YANGILIKLAR",
  "hello5": "LOYIHALAR",
  "hello6": "ALOQA",
  "hello7": "Fikr-mulohaza",
  "hello8": "ALYUMIN KOMPOZIT PANELLARDAGI ENG ISHONCHLI NOM",
  "hello9": "Batafsil ma'lumot",
  "hello10": "Mahsulotlarimiz",
  "hello11": "Bizda raqamlar mavjud",
  "hello12": "LOYIHALAR FOTOSURATLARI",
  "hello13": "MIJOZLARIMIZ",
  "hello14": "BIZ HAMKORLIKLARIMIZGA BAG'ISHAMIZ.",
  "hello15": "Barcha hamkorlar",
  "hello16": "YANGILIKLAR",
  "hello17": "Bizga savollaringiz bormi?",
  "hello18": "Ism*",
  "hello19": "Telefon raqami*",
  "hello20": "Sizning xabaringiz*",
  "hello21": "Yuborish",
  "hello22": "ALSTAR - 'GOLDEN HAPPINESS' MChJga tegishli PE, FR-B1, FR-A2 turdagi alyumin kompozit panellar (ACP) brendi. 2013 yildan beri kompaniya yiliga 2 million m2 ishlab chiqarish quvvatiga ega Markaziy Osiyodagi eng yirik ACP brendiga aylandi.  Kompaniya tarkibiga “ALSTAR, DIBOND, UZBOND, ALSTAR7” kabi avtomat uzatmalar qutisi (ACP) mahsulotlari kiradi.",
  "hello221": "ALSTAR yong'inga chidamli alyumin kompozit panellarning barcha xillarini: yong'inga chidamlilik turi G1 bo'lgan, FR-B1 mineral o'zaglik, FR-A2 mineral o'zaglik, va 50 xil rang palitrasidagi 10 xil mikron qalinligida alyumin mahsulotlarini taklif qiladi.",
  "hello23": "Korxonada alyumin kompozit panellar ishlab chiqarishdan tashqari, zamonaviy binolarning tashqi va interyeri uchun zamonaviy innovatsion dizayn yechimlarini namoyish etish uchun dizayn ko‘rgazma zallari ham mavjud.",
  "hello24": "Brendlar",
  "hello25": "Dilerlar",
  "hello26": "Xodimlar",
  "hello27": "Mijozlar",
  "hello28": "ALSTAR - 'GOLDEN HAPPINESS' MChJga tegishli, PE, FR-B1, FR-A2 turidagi alyumin kompozit panellar (AKP) brendi",
  "hello29": "KOMPANYAMIZ HAQIDA",
  "hello30": "Tezkor havolalar",
  "hello31": "Kompaniyaning strategik yo'nalishlari.",
  "hello32": "Kompaniya konteksti va missiyasidan kelib chiqib, 'GOLDEN HAPPINESS' MChJ rahbariyati va xodimlari sifat sohasidagi asosiy maqsadni - 'GOLDEN HAPPINESS' MChJga iste'molchilarning ishonchini ta'minlash va qo'llab-quvvatlashni kompaniya sifatida belgilaydilar. iste'molchilarning yong'inga chidamli alyuminiy kompozit panellar ishlab chiqarishga bo'lgan ehtiyojlarini har tomonlama qondiradi.Bu maqsadga erishish va amalga oshirish uchun kompaniya asosiy strategik yo'nalishlarni belgilab oldi: kompaniyaning raqobatbardoshligini oshirish, ishlab chiqarish quvvati va mahsulot sifatini oshirish, xorijiy ishlab chiqarishni rivojlantirish. bozorlar.",
  "hello33": "Kompaniya nuqtai nazari.",
  "hello34": "OOO 'GOLDEN HAPPINESS' kompaniyasi O'zbekistonda yong'inga chidamli alyuminiy kompozit panellar ishlab chiqarish bo'yicha yetakchi kompaniyalardan biri hisoblanadi. Yuqori malakali mutaxassislar va zamonaviy ishlab chiqarish va texnologik uskunalarga ega bo'lgan kompaniya o'z mavqeini kengaytirishga intiladi. iste'molchilar va manfaatdor tomonlarning talablariga javob beradigan yong'inga chidamli yuqori sifatli alyuminiy kompozit panellarni ishlab chiqarish orqali ichki va tashqi bozorda O'zbekiston Respublikasi hududida yuqori sifatli yong'inga chidamli alyuminiy kompozit panellarni eng samarali va muvozanatli etkazib berish va qo'shni davlatlar.",
  "hello35": "KOMPANIYA BOSHQARMASI",
  "hello36": "Biz, ALSTAR jamoasi, sizni qutlab, muhim yangiliklar bilan bo'lishishdan mamnunmiz. Biz yangi cho'qqilarni zabt etishga va mijozlarimiz kutganidan oshib ketishga intilib, rivojlanishning yangi yo'nalishini oldik. Bizning kompaniyamiz doimo o'z oldiga avtomatik uzatish sanoatida innovatsion va ilg'or bo'lishni vazifa qilib qo'ygan. Bugun biz sizga muvaffaqiyat sari sayohatimizdagi yangi bosqichni taqdim etamiz.  Biz nafaqat mahsulot assortimentimizni yangilabgina qolmay, balki yangi texnologiyalarni tadqiq qilish va rivojlantirishga katta resurslarni ham kiritamiz. Bu sizga eng yuqori sifat, innovatsion dizayn va ekologik barqarorlikni birlashtirgan mahsulotlarni taklif qilish imkonini beradi.  Qo'llab-quvvatlaganingiz va ishonchingiz uchun tashakkur. Sizni bizning sayohatimizga qo'shilishga va mijozlarimiz uchun yaxshiroq kelajak yaratish uchun birgalikda ishlashga taklif qilamiz.",
  "alstar": "ALSTAR - pe tipidagi alyuminiy kompozit panellar (ACP) brendi bo'lib, unda alyuminiy qatlam qalinligi 0,20-0,25 mikrometrga teng. <br /> ALSTAR talablariga muvofiq issiqlikka chidamli PVDF qoplamali ranglarga ega. GROUP katalogi. <br /> Shuningdek, brend ostida RAL K5 Classic palitrasining boshqa ranglariga buyurtma berish mumkin",
  "alstar7": "ALSTAR7 alyuminiy kompozit panellar (ACP), past alangali, shuningdek yonmaydigan FR-B1, FR-A2 turi bo'lib, alyuminiy qatlam qalinligi 0,25-0,40 mikrometrga teng. <br / > ALSTAR GROUP katalogiga muvofiq ranglarga ega <br /> O‘zbekiston Respublikasi Favqulodda vaziyatlar vazirligining 424-son sinov bayonnomasi bo‘yicha ishlab chiqarilgan",
  "uzbond": "Uzbond - alyuminiy kompozit panellari (ACP), yonishi qiyin, shuningdek, FR-B1, FR-A2 tipidagi yonmaydigan, alyuminiy qatlam qalinligi 0,25-0,40 mikrometrga teng bo'lgan brend. <br / > ALSTAR GROUP katalogiga muvofiq ranglarga ega <br /> O‘zbekiston Respublikasi Favqulodda vaziyatlar vazirligining 424-son sinov bayonnomasi bo‘yicha ishlab chiqarilgan",
  "dibond": "Dibond alyuminiy kompozit panellar (ACP) PE tipidagi brend bo'lib, unda alyuminiy qatlam qalinligi 0,18-0,19 mikrometrga teng. <br /> ALSTAR GROUP katalogiga muvofiq ranglarga ega <br/> Bundan tashqari, brend ostida RAL K5 Classic palitrasidan boshqa ranglarga buyurtma berish mumkin",
  "sertifikat": "SERTIFIKAT",
  "about1": "XAVFSIZLIK-BIZNING MISYONIMIZ",
  "about2": "Alstar A2",
  "about3": "<b>Alstar A2</b> kompozit paneli EN 13501-1, A2-s1, d0 yuqori yonboshli yo'qotish talablari bo'yicha sifatli qonunchilikka mos keladi.",
  "about4": "Alstar A2 aluminiy kompozit panellari, A2 avropa sinfida yo'qotishsiz fasad materiallarining ishlatilishi talab qilingan qiyosiy buzilgan binolar va oshkora xavfli binolar uchun ideal materialdir.",
  "about5": "Bu demakdir:",
  "about6": "Alstar B1",
  "about7": "ALSTAR/fr aluminiy kompozit paneli yo'qotishdagi EN 13501-1, B-s1, d0 yonboshli yo'qotish talablari bo'yicha mos keladi.",
  "about8": "ALSTAR/fr aluminiy kompozit panellari, ventilatsiya qilinadigan fasadlar, fasadlar va tagdirdagi konstruksiyalar va ichki ishlatish uchun ideal ravishda qiyosiy shakllantirish uchun mo'ljallangan. Ayni va yangi binalarda.",
  "about9": "Alstar PE",
  "about10": "ALSTAR/PE aluminiy kompozit paneli standart AKP bo'lib, yo'qotish darajasiga ega emas",
  "about11": "ALSTAR/PE aluminiy kompozit panellari, yo'qotish darajasi talab qilinmaydigan qiyosiy fasad materiallarini shakllantirish, fasadlar va tagdirdagi konstruksiyalar va ichki ishlatish uchun idealdir. Ayni va yangi binalarda xavfsizlik talab etiladi.",
  "about12": "Yo'qotishsiz alternativa",
  "about13": "Yo'qotishsizlik va yong'in chiqarishining pastligi yo'qotilgan bo'lishi",
  "about14": "Himoya qiluvchi plenka",
  "about15": "Rangi bor qoplamasi (PE/PVDF)",
  "about16": "Aluminiy to'g'ri",
  "about17": "B1 yo'qotishga qarshi bo'lgan to'g'ri to'ldiruvchi",
  "about18": "PE standarti",
  "about19": "Polietilen to'ldirish",
  "about20": "Polietilen to'ldirish PE",
  "about21": "Yo'qotishga qarshi bo'lgan va yo'qotilgan holatda o'tkirishning yuqori yonboshligi",
  "about22": "Yo'qotish darajasi standarti",
  "about23": "Yo'qotishga qarshi bo'lgan to'g'ri to'ldiruvchi A2"
}
