{
  "About Us": "Biz haqimizda",
  "Projects": "Mahsulotlar",
  "News": "Xizmatlar",
  "Contact": "Aloqa",
  "CONSTRUCTION": "QURILISH",
  "Pre-Project drawings": "Loyiha oldi chizmalari",
  "Drawing construction project according the main project design.": "Asosiy loyiha dizayniga muvofiq qurilish loyihasini chizish.",
  "As-Built Drawings": "Qurilgan holatdagi chizmalar",
  "Supporting the architects, electric and mechanical teams": "Me'morlar, elektr va mexanik jamoalarni qo'llab-quvvatlash",
  "Drawing all shop drawings and As-Builts": "Barcha ishlab chiqarish chizmalari va qurilgan holatdagi chizmalarni chizish",
  "Preparing letting of the contract, pre-analyzing of the project, project documents, and proposal lists": "Shartnomani tayyorlash, loyiha oldi tahlili, loyiha hujjatlari va takliflar ro'yxatini tayyorlash",
  "Qualified furniture manufacturing and equipment sourcing": "Malakali mebel ishlab chiqarish va uskunalar sotib olish",
  "Design and construction coordination": "Dizayn va qurilish muvofiqlashtirishi",
  "Controlling and Supervising": "Nazorat va kuzatib borish",
  "Planning of the project and budget, reporting the processes": "Loyihani va byudjetni rejalashtirish, jarayonlarni hisobot qilish",
  "Turn-Key projects": "Tugallangan loyihalar",
  "Design&Build modeliyle tasarım ve uygulama hizmeti": "Design&Build modeli bo'yicha dizayn va amaliyot xizmatlari",
  "Mapping services": "Xaritalash xizmatlari",
  "Occupational health and safety management": "Kasbiy sog'liq va xavfsizlik boshqaruvi",
  "REAL ESTATE": "KO'CHMAS MULK",
  "PROJECTS": "LOYIHALAR",
  "OUR CLIENTS": "MIJOZLARIMIZ",
  "Reviews": "Sharhlar",
  "Bizga qanday savolingiz bor?": "Bizga qanday savolingiz bor?",
  "Ism": "Ism",
  "Ismingizni kiriting": "Ismingizni kiriting",
  "Elektron pochta yoki Telegram": "Elektron pochta yoki Telegram",
  "Telefon raqami": "Telefon raqami",
  "Sizning xabaringiz": "Sizning xabaringiz",
  "Yuborish": "Yuborish",
  "Company address / Central Sales Office:": "Kompaniya manzili / Markaziy savdo ofisi:",
  "Sales office on the territory of the project:": "Loyiha hududidagi savdo ofisi:",
  "Phone:": "Telefon:",
  "Working schedule:": "Ish jadvali:",
  "We are in social networks": "Biz ijtimoiy tarmoqlardamiz",
  "Приветственное слово руководителя компании": "Kompaniya rahbarining tabrigi",
  "Мы строим счастье": "Biz baxt quramiz",
  "hello24": "Brendlar",
  "hello25": "Dilerlar",
  "hello26": "Xodimlar",
  "hello27": "Mijozlar",
  "hello11": "Biz raqamlardamiz",
  "Mail:": "Mail:",
  "Все права защищены.": "Barcha huquqlar himoyalangan.",
  "text1": "Bizning ASSITECHBIO kompaniyamiz quyidagilarga ixtisoslashgan: ultratovush asboblarini sotish va xizmat ko'rsatish va ultratovush kurslarini tashkil etish.",
  "text2": "Biz turli ishlab chiqaruvchilar va narx toifalarining keng assortimentini taklif etamiz: mobil xizmatlar uchun ixcham portativ ultratovush apparatlaridan tortib, tibbiyot muassasalari uchun yuqori aniqlikdagi statsionar qurilmalargacha.",
  "text3": "Biz ishonchli yetkazib beruvchilar bilan ishlaymiz va mahsulot sifatini kafolatlaymiz, shuningdek, ultratovushli qurilmalar uchun kafolat va kafolatdan keyingi xizmatni taqdim etamiz.",
  "text4": "Mutaxassislarimiz tibbiy asbob-uskunalar sohasida katta tajribaga ega va har doim kerakli asbob-uskunalarni tanlash va o'rnatishda yordam berishga tayyor.",
  "text5": "Maqsadimiz mijozlarni eng yaxshi ultratovush apparatlari bilan ta'minlash, ularning ishini optimallashtirish va bemorlarni tashxislash va davolash samaradorligini oshirishga yordam berishdir.",
  "text6": "Biz mijozlarimiz bilan uzoq muddatli munosabatlarga intilamiz, ularga faqat eng yaxshi uskunalar va xizmatlarni taklif qilamiz.",
  "Сопровождаем": "Qo'llab-quvvatlaymiz",
  "клиента на всех этапах": "mijozni barcha bosqichlarda",
  "Поставляем": "Yetkazib beramiz",
  "медицинское оборудование напрямую от производителя": "tibbiy uskunalarni to'g'ridan-to'g'ri ishlab chiqaruvchidan",
  "задачи комплексного медицинского оснащения и сервисного обслуживания": "kompleks tibbiy jihozlash va servis xizmatlari vazifalarini",
  "Решаем": "Hal qilamiz",
  "Course": "Kurs",
  "Установка": "O'rnatish",
  "install": "MUSTO SHIFO biz bilan xamkorlik kilib eng sungi portativniy UZD appartni GE VIVID IQ premium klass xarid kilishd. Aniq tashxis va davolash xizmatlarini takomillashtirishdi.",
  "install1": "Philips Affinity 70 sistemani CLINIC DILNUR klinikada muvaffakiyatli urnatilishni elon kilishdan mamnunmiz.",
  "install2": "Mashhur flebolog Mirazim Miryulchiev bizdan o'zining UCHINCHI ultratovush apparatini sotib olmoqda. Portativ ultratovush apparati SAMSUNG HM70 `KASMED` xususiy klinikasi",
  "install3": "IHLOS DOCTOR MT klinika Toshkent shaxar biz bilan xamkorlik kilib eng sara UZD appartni GE VIVID IQ premium klass xarid kilishdi. Aniq tashxis va davolash xizmatlarini takomillashtirishdi.",
  "install4": "Biz Toshkent viloyatidagi “ISTIQBOL MED LINE” klinikasiga SIEMENS ACUSON JUNIPER kompaniyasining yetakchi ultratovush apparatlarini o‘rnatdik. SIEMENS ACUSON JUNIPER sizga deyarli barcha turdagi bemorlar va holatlar uchun ultratovush klinikasi va xizmat takliflaringiz doirasini kengaytirish imkonini beradi.",
  "installName": "Biz bilan siz eng zamonaviy ultratovush qurilmalarini o'rnatish jarayonlarini videolar orqali ham ko'rishingiz mumkin."
}
