import ProductOne from "./assets/product1.jpg";
import ProductTwo from "./assets/product2.png";
import ProductThree from "./assets/product3.png";
import ProductFour from "./assets/product4.jpg";
import ProductFive from "./assets/product5.png";
import ProductSix from "./assets/product6.jpg";

export const productData = [
  {
    id: 1,
    title: "Низкотемпературный плазменный стерилизатор RENO – S130",
    description:
      "RENO-S130 - аппарат для стерилизации медицинских изделий и инструментов. В качестве стерилизующего вещества используется жидкий реагент пероксида водорода (H2O2), преобразуемый в плазму под действием электрического тока.",
    image: ProductOne,
    price: "55 000 ye",
    brend: "Renosem",
    garanty: "12 месяцев",
  },
  {
    id: 2,
    title:
      "Анализатор cостава тела человека и содержания жировой/мышечной массы тела «Inbody 970».",
    description:
      "Медицинские специалисты со всего мира признают аналитические возможности и надежность InBody в клинических условиях. Технология InBody запатентована как основная в ряде развитых стран, включая США, Японию и страны Европы. Благодаря методу 8-точечных тактильных электродов, InBody производит измерения тела по сегментам, а технология анализа состава тела не требует применения эмпирических поправок на возраст или пол. Результат исследования представляет собой полную характеристику по сегментам, включая такие важные показатели, как мышечная масса и содержание жидкости в отдельной части тела а также количество и расположение висцерального жира. Возможность определения питания и здоровья клеточных мембран по участкам тела.",
    image: ProductTwo,
    price: "22 700 ye",
    brend: "InBody",
    garanty: "12 месяцев",
  },
  {
    id: 3,
    title: "Фетальный монитор SONICAID Team 3",
    description:
      "Модель Team 3 с ненавязчивым дизайном позволяет получать точное и понятное визуальное представление о состоянии плода и матери. Линейка поддерживает ряд функций, которые обеспечивают экономичный, надежный и точный мониторинг состояния плода и матери.",
    image: ProductThree,
    price: "16 000 ye",
    brend: "Huntleigh",
    garanty: "12 месяцев",
  },
  {
    id: 4,
    title: "Система диагностическая ультразвуковая стационарная V6.",
    description:
      "Начните свой путь к эффективному медицинскому обслуживанию с ультразвуковой системой Samsung V6. Наше надежное решение для общей визуализации обеспечивает как четкость изображения, так и расширенные автоматизированные функции. Помимо прочего, ультрасовременный процессор обработки изображений Samsung Crystal Architecture ™ обеспечивает надежное ультразвуковое исследование",
    image: ProductFour,
    price: "42 000 ye",
    brend: "Samsung Medison",
    garanty: "12 месяцев",
  },
  {
    id: 5,
    title: "Система диагностическая ультразвуковая V7.",
    description:
      "сочетает в себе превосходное качество изображения на основе архитектуры Crystal Architecture™. Эффективные инструменты Intelligent Assist и модернизированный рабочий процесс удовлетворяет потребности любого современного загруженного медицинского центра. Утонченный эргономичный дизайн демонстрирует, что удобство использования является первоочередной задачей при создании ультразвукового сканера. V7 помогает оптимизировать процессы и повысить уверенность даже при самых сложных обследованиях ",
    image: ProductFive,
    price: "61 500 ye",
    brend: "Samsung",
    garanty: "12 месяцев",
  },
  {
    id: 6,
    title: "Анализатор состава тела человека InBody S10",
    description:
      "Область применения:отделение интенсивной терапии,диализные центры,онкологические центры,реабилитация,нефрология, нутрициология.",
    image: ProductSix,
    price: "11 700 ye",
    brend: "InBody",
    garanty: "12 месяцев",
  },
];
